[
{
"title": "Βάλτο και… ξαναβάλτο αγόρι μου!",
"link": "https://www.gazzetta.gr/football/champions-league/article/1507303/valto-kai-xanavalto-agori-moy",
"imageurl": "https://www.gazzetta.gr/sites/default/files/styles/article_full_610x343/public/article/2020-08/paok-besiktas.jpg",
"summary": "Ο Δημήτρης Τσορμπατζόγλου πανηγυρίζει για τον θρίαμβο του ΠΑΟΚ, γράφει για τον Φερέιρα και τους παίκτες του που αξίζουν αυτή την επιτυχία, αλλά κάνει και το επόμενο βήμα βλέποντας μπροστά, όλα όσα σημαντικά ακολουθούν για τον Δικέφαλο του Βορρά, που πρέπει να ετοιμαστεί αναλόγως.",
"body": "Ο Δημήτρης Τσορμπατζόγλου πανηγυρίζει για τον θρίαμβο του ΠΑΟΚ, γράφει για τον Φερέιρα και τους παίκτες του που αξίζουν αυτή την επιτυχία, αλλά κάνει και το επόμενο βήμα βλέποντας μπροστά, όλα όσα σημαντικά ακολουθούν για τον Δικέφαλο του Βορρά, που πρέπει να ετοιμαστεί αναλόγως.Τι ζήσαμε… Ήταν κάτι σαν όνειρο! Μία μεγάλη ποδοσφαιρική βραδιά, έστω και σε ένα άδειο γήπεδο. Συμβαδίζουν αυτά τα δύο; Δεν ξέρω… Έτσι το ένιωσα όμως και έτσι το περιγράφω…Κρίμα για τον κόσμο του ΠΑΟΚ που δεν κατάφερε να είναι μέσα στην Τούμπα ώστε να πανηγυρίσει αυτό τον θρίαμβο. Από την άλλη όμως, σκεφτόμαστε ότι σήμερα ξημέρωσε μία ημέρα περηφάνιας για τόσους πολλούς Έλληνες που… ήθελαν όσο τίποτα αυτή τη νίκη. Οι ΠΑΟΚτσήδες κυρίως και ειδικά πολλοί φίλοι μας στο εξωτερικό, που σε κάτι τέτοιες βραδιές χαίρονται διπλά και τριπλά για τον ΠΑΟΚ.Η προσπάθεια των παικτών του Δικεφάλου ήταν συγκινητική και αυτό οφείλουμε να το αναγνωρίσουμε για το χθεσινό ματς. Από την άλλη... αλήθεια είναι ότι ανάλογη προσπάθεια έγινε και σε πολλά άλλα μεγάλα καλοκαιρινά-προκριματικά ματς του Τσάμπιονς ληγκ. Και με τον Άγιαξ, με την Σάλκε, με την Μπενφίκα. Σαν… σκυλί τα παλεύει αυτά τα ματς ο ΠΑΟΚ! Χθες δικαιώθηκε…Άλλες φορές, ήταν –απλά- πιο άτυχος…Από εκεί και πέρα… Τι να γράψουμε τώρα; Να βγω και να παραδεχθώ ότι περίμενα τέτοιο ματς; Μεγάλος ψεύτης θα ήμουν… Πώς να περιμένεις ένα τέτοιο ματς 28 τελικών και τεσσάρων γκολ, όταν έχεις δει τα τελευταία 7-8 παιχνίδια του ΠΑΟΚ και άλλες 10-15 προπονήσεις όπου ακόμη και το εσωτερικό διπλό έληγε πάντα 0-0;Τι σου είναι το ποδόσφαιρο; Άτιμο πράγμα και επιπόλαιη κάθε… βέβαιη πρόβλεψηΤι να παραδεχθώ ότι αισθάνθηκα άνετα βλέποντας τον προπονητή να διαλέγει τον Ζίφκοβιτς για το τέρμα; Παρολ’ αυτά ο Σέρβος ήταν ξεκάθαρα από τους καλύτερους της ομάδας, σε ένα ματς όπου πρωταγωνίστησαν και ΟΛΟΙ οι επιθετικοί του! Αν σε αυτό το ματς με αυτή την απρόσεκτη Μπεσίκτας ήταν στο ίδιο επίπεδο και η απόδοση του Ίνγκασον, αν και τα δύο χαφ του άξονα είχαν μεγαλύτερη σταθερότητα, τώρα θα κάναμε συγκρίσεις με το σκορ του Μπάγιερν-Μπαρτσελόνα. Αλλά οκ! Και τα τρία καλά ήταν...Τι να γράψω άλλο; Ότι πίστευα στον Τζόλη και περίμενα να είναι πρωταγωνιστής με δύο γκολ και μία ασίστ στα πρώτα 30 λεπτά; Ούτε αυτό μπορούσα να το φανταστώ.Για τον συγκεκριμένο 18χρονο, τον οποίο έχω δει και έχω περιγράψει πάνω από 15 φορές, το μόνο που θα σημειώσω είναι ότι… όπως και να τελειώσει πλέον μία φάση, δεν πρόκειται να με εντυπωσιάσει. Αυτά τα… έχει. Είναι εκπληκτικός κοντά στην αντίπαλη εστία. Στα δύσκολα δηλαδή και σε αυτά που πρέπει να πληρώσεις πολλά λεφτά για να τα βρεις, είναι καλός. Περιμένουμε τώρα, μεγαλύτερη σταθερότητα, διάρκεια, άνεση και καθαρό μυαλό και σε άλλους χώρους πιο μακριά από την αντίπαλη εστία. Σε κάθε περίπτωση, η επιτυχία του ΠΑΟΚ και όλου του Οργανισμού (ακαδημιών και ΠΑΕ) με αυτά τα παιδιά, είναι τεράστια. Γιατί αυτή τη στιγμή στον ΠΑΟΚ δεν μιλάνε μόνο για έναν Τζόλη! Ο Μιχαηλίδης είναι ακόμη πιο μπροστά σε ωριμότητα και ετοιμότητα, ενώ για τον 16χρονο Κούτσια δεν υπάρχουν εκφράσεις να περιγράψουν την προοπτική που υπάρχει. Και από πίσω έρχονται και άλλοι...Τα κατάφερε λοιπόν ο ΠΑΟΚ και «πάτησε» την Μπεσίκτας μέσα σε ένα 30λεπτο και παρά το ότι μετά δεν είχε τον απόλυτο έλεγχο, κράτησε τη νίκη και έδωσε τεράστια χαρά στον κόσμο του.Η σημασία του ματς ήταν ΤΕΡΑΣΤΙΑ, γι αυτό και αξίζουν πολλά μπράβο στον Φερέιρα και τους παίκτες του που δούλεψαν σκληρά για να είναι όσο το δυνατό πιο έτοιμοι ενόψει του συγκεκριμένου αγώνα.Αφήνουμε όμως τα πανηγυρικά, που όλοι τα έχουν ανάγκη κι ας πάμε στα πιο σημαντικά που έρχονται…ΔΕΝ ΠΡΕΠΕΙ να ξεγελιόμαστε. Το γράφω και είμαι πολύ σίγουρος γι’ αυτό. Συμφωνώ με τον Γιώργο Σαββίδη: «Ο ΠΑΟΚ θέλει ΠΟΛΛΗ δουλειά».Η ομάδα χθες κέρδισε πάρα πολλά. Πήρε το ΠΙΟ σημαντικό ματς της χρονιάς, ένα ματς που της δίνει: Χρόνο, χρήματα και ηρεμία! Πολύτιμα και τα τρία στοιχεία τα οποία η ομάδα κέρδισε μέσα σε 90 λεπτά. Ας τα αξιοποιήσει όμως…Μέχρι τώρα βλέπουμε ότι ο Φερέιρα προσπαθεί να βάλει κάποιες βάσεις για να φτιάξει μία νέα ομάδα. Ξέρει καλά και εκείνος όμως, όπως το ξέρουν και οι διοικούντες, ότι η ομάδα όπως είναι τώρα, δεν έχει πολύ υψηλό ταβάνι. Ας μην ξεγελιόμαστε… Όποιος πιστεύει ότι αυτός ο ΠΑΟΚ που έπαιξε χθες μπορεί να ανταποκριθεί στους υψηλούς στόχους Ελλάδας και Ευρώπης είναι γελασμένος. Μην βγάζουμε λάθος συμπέρασμααπό μια και μόνο βραδιά. Στο κάτω-κάτω ξέρουμε ότι όλοι όσοι τώρα δηλώνουν βέβαιοι για την επιτυχία, πρώτοι θα ξεφωνίσουν όταν θα έρθουν τα δύσκολα.Απλά, τώρα στην αρχή μπήκαν κάποιες βάσεις και έγινε ένα καλό ξεκίνημα σε μία κομβική βραδιά που ανοίγει τον δρόμο. Μέχρι εκεί…Ο ΠΑΟΚ θα ξαναμπεί στο γήπεδο μετά από 2,5 εβδομάδες, θα παίξει στην Ευρώπη μετά από 20 ημέρες και μέχρι τότε πρέπει να ενισχυθεί σε ποιότητα και προσωπικότητα. Αφού γίνει κάτι τέτοιο ( οι μεταγραφές τελειώνουν αρχές Οκτωβρίου και όλοι πλέον μπορούν να κάνουν υπομονή) θα χρειαστεί ΠΟΛΛΗ δουλειά, ώστε στην πορεία να εμφανιστεί στο γήπεδο μία δυνατή, συμπαγής ομάδα, με ποιότητα, ένα σύνολο που θα συνδυάζει τα νιάτα με την εμπειρία των απαραίτητων μπαρουτοκαπνισμένων αήττητων πρωταθλητών, ένας ΠΑΟΚ που θα πιστέψει στο σχέδιο του προπονητή του, με ισορροπία σε άμυνα και επίθεση, με ξεκάθαρη αγωνιστική ταυτότητα, μία ομάδα νικητών που θα κάνει πορεία σε όλες τις διοργανώσεις.Χθες μπήκαν οι βάσεις, ο δρόμος άνοιξε και τώρα ΠΡΟΣΟΧΗ στις επιλογές και ΠΟΛΛΗ ΔΟΥΛΕΙΑ ώστε ο ΠΑΟΚ να φθάσει με επιτυχία στο τέλος του δρόμου εκεί όπου τον περιμένει η καταξίωση στην Ευρώπη, αλλά και η εκ νέου κατάκτηση της κορυφής στην Ελλάδα.",
"datetime": 1598433799
},
{
"title": "Επιμένει και προχωράει η Νιουκάστλ για Γιαννούλη ",
"link": "https://www.gazzetta.gr/football/premier-league/article/1507305/paok-epimenei-kai-prohoraei-i-nioykastl-gia-giannoyli",
"imageurl": "Οι «καρακάξες» προχώρησαν, όπως αναφέρεται στην Αγγλία, σε πρόταση 4,2 εκατ. ευρώ για την αγορά των δικαιωμάτων του Δημήτρη Γιαννούλη από τον ΠΑΟΚ.",
"body": "Οι «καρακάξες» προχώρησαν, όπως αναφέρεται στην Αγγλία, σε πρόταση 4,2 εκατ. ευρώ για την αγορά των δικαιωμάτων του Δημήτρη Γιαννούλη από τον ΠΑΟΚ. Το ενδιαφέρον της Νιουκάστλ για τον Έλληνα διεθνή άσο του ΠΑΟΚ είναι υπαρκτό και δεδομένο, καθώς το όνομά του είναι, εδώ και πολλές μέρες, στην transfer list των «Magpies» (Καρακάξες). Απλώς μέχρι και την Τρίτη (25/8) υπήρχε ο ευρωπαϊκός «τελικός» του «Δικεφάλου» κόντρα στην Μπεσίκτας, που είχε «παγώσει» τα πάντα γύρω από τα μεταγραφικά ζητήματα στη Μικράς Ασίας. Στην Τούμπα επαναφέρουν στο τραπέζι όλα τα ενδεχόμενα σχετικά με τις πωλήσεις ποδοσφαιριστών και ασφαλώς το όνομα του Δημήτρη Γιαννούλη είναι στην πρώτη θέση. Σύμφωνα με πληροφορίες από την Αγγλία, που προς το παρόν δεν επιβεβαιώνονται από τους δύο συλλόγους, η Νιουκάστλ έχει προχωρήσει σε πρόταση 4.200.000 ευρώ για την αγορά των δικαιωμάτων (ο ΠΑΟΚ θέλει να κρατήσει ένα σημαντικό ποσοστό μεταπώλησης) του 25χρονου αριστεροπόδαρου αμυντικού από την Κατερίνη. Από τη Νιουκάστλ δεν υπάρχει κάποιο σχόλιο γύρω από την συγκεκριμένη μεταγραφική υπόθεση που απασχολεί εκτός από το Νησί κι άλλες ευρωπαϊκές ομάδες σε Γαλλία (Μαρσέιγ, Σεντ Ετιέν) και Ιταλία (Μπολόνια).",
"datetime": 1595430139
},
{
"title": "Πως ο Αντετοκούνμπο «έφαγε» Γκομπέρ και Ντέιβις για το βραβείο του καλύτερου αμυντικού (infographic)",
"link": "https://www.gazzetta.gr/basketball/nba/article/1507300/pos-o-antetokoynmpo-efage-gkomper-kai-nteivis-gia-vraveio-toy-kalyteroy-amyntikoy-infographic",
"imageurl": "https://www.gazzetta.gr/sites/default/files/styles/article_full_610x343/public/article/2020-08/getty-images-1228202508.jpg",
"summary": "Ο Γιάννης Αντετοκούνμπο είναι ο καλύτερος αμυντικός του ΝΒΑ, άφησε πίσω του τους Ντέιβις και Γκομπέρ και υπάρχει λόγος που έγινε αυτό.",
"body": "Ο Γιάννης Αντετοκούνμπο είναι ο καλύτερος αμυντικός του ΝΒΑ, άφησε πίσω του τους Ντέιβις και Γκομπέρ και υπάρχει λόγος που έγινε αυτό.Ο Γιάννης Αντετοκούνμπο συνεχίζει να μαζεύει ότι βραβείο υπάρχει στο ΝΒΑ και το πρώτο χρονικά φέτος είναι εκείνο του Καλύτερου Αμυντικού του ΝΒΑ με το βραβείο... MVP να ακολουθεί; O Έλληνας σταρ ήταν ο πρώτος που ανακοινώθηκε, με τις συνθήκες της «φούσκας» να έχουν αλλάξει όλα όσα ξέραμε και οι διαδικασίες είναι πλέον εντελώς διαφορετικές. Η λίγκα ανακοίνωσε το πρώτο μεγάλο βραβείο της σεζόν και ο Γιάννης Αντετοκούνμπο, πλέον, είναι ένας από τους 5 θρύλους του αθλήματος που έχουν καταφέρει να πάρουν και το βραβείο του πολυτιμότερου παίκτη της λίγκας και εκείνο του καλύτερου αμυντικού. Το άκουσμα και η ανακοίνωση της είδησης δημιούργησε κάποια ερωτηματικά, αρκετοί ήταν εκείνοι που είχαν φανταστεί τον Ντέιβις νικητή, αλλά η φαντασία σχεδόν πάντα έχει διαφορά από την πραγματικότητα. Ο Γιάννης μαζί με τους συμπαίκτες του, άκουσε από τον προπονητή του ότι εκείνος είναι ο φετινός νικητής και πήδηξε πάνω στο τραπέζι από την χαρά του, ενώ μια ημέρα αργότερα ήρθε και η επίσημη ανακοίνωση. «Συνήθως όταν ο προπονητής μας φωνάζει μετά από ένα παιχνίδι, είναι επειδή κάποιος τα έχει κάνει χάλια ή έχει κάνει κάτι. Οπότε στο κεφάλι μου λέω... ΟΚ ποιος έχει κάνει τι; Γιατί ήξερα ότι εγώ δεν είχα κάνει κάτι...». Και όντως δεν είχε κάνει κάτι κακό. Αντίθετα. Όλη η προσπάθεια που είχε κάνει όλη την σεζόν, ανταμείφθηκε. Ο Αντετοκούνμπο κέρδισε το βραβείο παίρνοντας 75 ψήφους από τους 100 που ψήφιζαν και μάζεψε 432 ψήφους. Δεύτερος στην σχετική ψηφοφορία ήταν ο Άντονι Ντέιβις με 14 ψήφους και 200 πόντους και τρίτος ο Ρούντι Γκομπέρ, που είχε κερδίσει τις δύο προηγούμενες σεζόν, με 6 ψήφους και 187 πόντους. Ο «Greek Freak» είναι ο ηγέτης της καλύτερης ομάδας στην άμυνα, έχοντας 13.6 ριμπάουντ, 1 μπλοκ, 1 κλέψιμο σε 30.4 λεπτά, με το Μιλγουόκι να επιτρέπει 96.5 πόντους σε 100 κατοχές με τον Γιάννη στο γήπεδο, δίνοντας του το χαμηλότερο αμυντικό rating από 300 παίκτες της λίγκας που παίζουν τουλάχιστον 15 λεπτά. Ο Αντετοκούνμπο, όσο και να επιμένουν κάποιοι δύσπιστοι, δεν βγήκε τυχαίο ο καλύτερος αμυντικός του ΝΒΑ. Ο Γιάννης κρατάει τους αντιπάλους του στο 36.3% όταν είναι ο πιο κοντινός αμυντικός, με τον αριθμό αυτόν να είναι ο μικρότερος που επιτρέπει οποιοσδήποτε παίκτης της λίγκας, από το 2013/14, που ξεκίνησε να μετράει αυτό το στατιστικό. Ο «Greek Freak» νίκησε τους αντιπάλους του και υπάρχουν λόγοι γι' αυτό. Παίζει τουλάχιστον 4 λεπτά λιγότερα κατά μέσο όρο και σε αυτά κατεβάζει 11.4 ριμπάουντ, το 40.9% από τα συνολικά της ομάδας του, έχει λιγότερα κοψίματα από τους ανταγωνιστές του, έχει 1 κλέψιμο ανά αγώνα, ενώ κάνει και 3.1 φάουλ. Τα ριμπάουντ και η άμυνα που παίζει στο ζωγραφιστό είναι εκείνα τα στοιχεία που τελικά ξεχωρίζουν και αφήνουν τους... haters στα λόγια. Ο Αντετοκούνμπο είναι μια ανάσα πριν το MVP και ετοιμάζεται να κάνει παρέα με Ολάζουον και Τζόρνταν, που είναι οι μοναδικοί δύο στην ιστορία με τα δύο βραβεία την ίδια σεζόν. Η άμυνα του δίνει την ενέργεια που χρειάζεται η επίθεση του και κάπως έτσι ο «Greek Freak» δημιουργεί έναν ολοκληρωμένο παίκτη στο παρκέ. Ο Γιάννης Αντετοκούνμπο δεν έχει ταβάνι και εμείς είμαστε εδώ να τον βλέπουμε να φτάνει σε κάθε μια κορυφή!",
"datetime": 1593642619
},
{
"title": "Ρε Μέσι, δεν (σου) αξίζει τέτοιο τέλος",
"link": "https://www.gazzetta.gr/football/la-liga/article/1507215/re-mesi-den-soy-axizei-tetoio-telos",
"imageurl": "https://www.gazzetta.gr/sites/default/files/styles/article_full_610x343/public/article/2020-08/messi-apoditiria.jpeg",
"summary": "Ο Αλέξανδρος Λοθάνο καταθέτει τις σκέψεις του ως δημοσιογράφος και τα συναισθήματά του ως φίλος του ποδοσφαίρου και της Μπαρτσελόνα, για το άδοξο φινάλε του Λιονέλ Μέσι.",
"body": "Ο Αλέξανδρος Λοθάνο καταθέτει τις σκέψεις του ως δημοσιογράφος και τα συναισθήματά του ως φίλος του ποδοσφαίρου και της Μπαρτσελόνα, για το άδοξο φινάλε του Λιονέλ Μέσι.Ζητώ προκαταβολικά συγνώμη, αν το κείμενο μπορεί σε κάποια σημεία του να είναι λίγο... δακρύβρεχτο ή υπερβολικά συναισθηματικό και προσωπικό. Αλλά όταν γράφω για τον Λιονέλ Μέσι, δεν μπορώ να μην νιώθω έναν κόμπο στον λαιμό.Δεν γνωρίζω αν και εκείνος ένιωσε έτσι, όταν έδωσε την τελική εντολή για να σταλεί το burofax (μην μπερδεύεστε, δεν είναι όπως τα παραδοσιακά fax) με το οποίο επέλεξε να βάλει ένα άδοξο και απίστευτα σκληρό τέλος σε μια πολύ όμορφη ιστορία που ξεκίνησε, επί της ουσίας, με την υπογραφή ενός «συμβολαίου τιμής» σε μια χαρτοπετσέτα, σε ένα tennis club της Βαρκελώνης. Η μοίρα θέλησε η αρχή να γραφτεί στην χαρτοπετσέτα και το τέλος, εκτός απροόπτου μυθικών και απίθανων διαστάσεων, να γραφτεί σε ένα άλλο, ψυχρό χαρτί, στο οποίο ο Αργεντινός είχε τουλάχιστον την... ευγένεια να ευχαριστήσει την Μπαρτσελόνα για όσα του πρόσφερε. Γιατί ναι, ο Λιονέλ Μέσι, ο οποίος είναι κατά πολλούς ο κορυφαίος ποδοσφαιριστής όλων των εποχών, υπήρξε αναμφίβολα ο κορυφαίος παίκτης και πρώτος σκόρερ στην ιστορία του συλλόγου. Τον εκτόξευσε αγωνιστικά και εμπορικά, υπήρξε το απόλυτο σημείο αναφοράς, αλλά και ο ίδιος μέσα από την ασφάλεια που του παρείχε ο σύλλογος, έγινε σούπερ σταρ από κάθε άποψη. Στην Βαρκελώνη έφτιαξε τον μύθο του, στην Βαρκελώνη γεννήθηκαν τα τρία αγόρια του, στην Βαρκελώνη απόλαυσε την συνεργασία παικτών – θρύλων όπως ο Κάρλες Πουγιόλ, ο Τσάβι, ο Αντρές Ινιέστα, ο Νεϊμάρ, ο Λουίς Σουάρες... Η ασέβεια προς το πρόσωπο του τελευταίου, με το πώς ενημερώθηκε για το «αντίο» του, φρονώ πως ήταν η σταγόνα που ξεχείλισε το ποτήρι και τον οδήγησε να πάρει μια απόφαση που εδώ και μέρες τριγύριζε στο μυαλό του. Οι κακές γλώσσες λένε ότι πριν από λίγες ημέρες τηλεφώνησε στον Πεπ Γκουαρδιόλα και τον ρώτησε κατά πόσο η Μάντσεστερ Σίτι θα ήταν σε θέση να του προσφέρει ένα συμβόλαιο ανάλογο της αξίας του. Και ο Πεπ, προφανώς, του άναψε το «πράσινο φως», κάτι που πιθανόν να έχει κάνει και η Ίντερ, η οποία τον θέλει σαν τρελή. Όμως, ρε Λέο Μέσι (θα σου μιλήσω λίγο απότομα, ελπίζω να μου το συγχωρέσεις...), δεν αξίζει τέτοιο τέλος στην σχέση σου με την Μπαρτσελόνα. Δεν το αξίζεις ο ίδιος, δεν το αξίζει όμως και ο σύλλογος, ο οποίος σε καμία περίπτωση δεν είναι ο πρόεδρος Τζουσέπ Μαρία Μπαρτομέου και η ανίκανη διοίκηση του, αλλά οι φίλαθλοι. Αυτοί που εκατοντάδες φορές σε αποθέωσαν και σε εκτόξευσαν ψυχολογικά με το «Μέσι, Μέσι, Μέσι» που δονούσε το «Καμπ Νόου», αλλά και όλα τα γήπεδα όπου έπαιζε η ομάδα, με (λογική) εξαίρεση το «Σαντιάγο Μπερναμπέου». Αυτοί που σε πίστευαν όταν έλεγες ότι «θέλουμε να φέρουμε πίσω αυτό το όμορφο κύπελλο», αναφερόμενος στο Champions League, το οποίο κατέκτησες μόλις μια φορά τα τελευταία εννέα χρόνια και, δεδομένα, δεν φταις εσύ γι' αυτό. Ήμουν εκεί, το 2006 στο Παρίσι, όταν δεν πήγες να παραλάβεις το μετάλλιο του πρωταθλητή Ευρώπης (λάθος σου), επειδή δεν ένιωθες δική σου την κούπα με τα μεγάλα αυτιά, αντιδρώντας για το γεγονός ότι ο Φρανκ Ράικαρντ δεν σε χρησιμοποίησε στον τελικό με την Άρσεναλ, επειδή προερχόσουν από τραυματισμό. Ήμουν εκεί, το 2009 στη Ρώμη, όταν πέτυχες το γκολ που θεωρείς ως το πιο ωραίο της καριέρας σου, απογειωμένος ένα μέτρο από το έδαφος για να πιάσεις μια κεφαλιά που αιφνιδίασε πλήρως τον τεράστιο Έντβιν Φαν ντερ Σαρ και όλη την άμυνα της Μάντσεστερ Γιουνάιτεντ. Ήμουν εκεί, το 2011 στο Λονδίνο, όταν σε είδα να πανηγυρίζεις πιο έντονα από ποτέ ένα γκολ, αυτό που επί της ουσίας έστεφε πρωταθλήτρια Ευρώπης την καλύτερη Μπαρτσελόνα που έχουν δει τα μάτια μου. Και, στα 44 μου χρόνια, πίστεψε με ότι έχω δει πολλές καλές (και πολλές κακές, βεβαίως). Ήμουν εκεί, το 2015 στο Βερολίνο, όταν με τους φίλους σου Λουίς και Νέι ρίχνατε στο καναβάτσο την Γιουβέντους και κάνατε την Μπάρτσα την πρώτη ομάδα που κατακτούσε δύο τρεμπλ (φέτος ακολούθησε η Μπάγερν Μονάχου). Και, όπως θυμάμαι εγώ και εκατομμύρια Μπαρσελονίστας αυτές τις στιγμές, είμαι σίγουρος ότι τις θυμάσαι και εσύ. Με ένα ψυχρό burofax, όμως, επέλεξες να τις σβήσεις μεμιάς, απότομα και ψυχρά, έστω και αν ο βασικός σου στόχος ήταν να εκθέσεις την (ούτως ή άλλως πολλάκις εκτεθειμένη) διοίκηση του αχαρακτήριστου Μπαρτομέου. Λέο, σου επαναλαμβάνω, η Μπάρτσα ΔΕΝ είναι ο Μπαρτομέου, όπως εσύ ΔΕΝ είσαι το ψυχρό burofax. Είναι θλιβερό, ποδοσφαιρικά μιλώντας/γράφοντας, το τελευταίο σου παιχνίδι με την φανέλα που φοράς από τα 13 σου χρόνια, από τότε που χρηματοδότησε την θεραπεία με ενέσεις αυξητικής ορμόνης που έκανες μόνος σου (!), να είναι η πιο ταπεινωτική ήττα στα 121 χρόνια ιστορίας του συλλόγου. Το ξέρεις, το ξέρω, το ξέρουν όλοι όσοι, φίλοι της ομάδας και μη (θα τολμούσα να πω ακόμα και οι haters σου), θαύμασαν το γκολ σου κόντρα στην Χετάφε α λα Μαραντόνα, το γκολ με το στήθος (με το σημείο όπου βρίσκεται το έμβλημα) στον τελικό του Μουντιάλ Συλλόγων κόντρα στην Εστουδιάντες, τη ντρίμπλα στον Ζερόμ Μπόατενγκ, το φάουλ – ποίημα κόντρα στην Λίβερπουλ. Συγχώρεσε με, αλλά δεν (σου) αξίζει τέτοιο τέλος. Γι' αυτό, ανεξαρτήτως με την οριστική κατάληξη της υπόθεσης, σου αφήνω δύο ντοκουμέντα για να σκεφτείς τι έκανες και, κυρίως, πώς το έκανες. Πρώτο, την φωτογραφία της αποθέωσης σου μετά το ιστορικό 6-1 επί της Παρί Σεν Ζερμέν, κατ' εμέ η κορυφαία φωτογραφία με εσένα πρωταγωνιστή. Είσαι εσύ και οι φίλαθλοι που σε λάτρεψαν και σε λατρεύουν. Δεύτερο, το συγκλονιστικό «αντίο» των φίλων της Ρόμα στον Φραντσέσκο Τότι. Τέτοιο «αντίο» σου άξιζε, Λιονέλ Αντρές Μέσι Κουτσιτίνι, όπως υπογράφεις στο burofax με το οποίο επέλεξες να βάλεις άδοξο τέλος σε ένα τόσο όμορφο παραμύθι. Όχι διάολε, δεν (σου) αξίζει...",
"datetime": 1589916619
},
{
"title": "Show me the money!",
"link": "https://www.gazzetta.gr/football/champions-league/article/1507270/paok-show-me-money",
"imageurl": "https://www.gazzetta.gr/sites/default/files/styles/article_full_610x343/public/article/2020-08/tzolis_scwab.jpg",
"summary": "Ο ΠΑΟΚ κατάφερε μέσα σ’ ένα βράδυ να κερδίσει δόξα, χρήμα και ηρεμία για ένα πολύ μεγάλο κομμάτι της νέας χρονιάς. Το gazzetta.gr αναλύει τα οικονομικά οφέλη της πρόκρισης επί της Μπεσίκτας.",
"body": "Ο ΠΑΟΚ κατάφερε μέσα σ’ ένα βράδυ να κερδίσει δόξα, χρήμα και ηρεμία για ένα πολύ μεγάλο κομμάτι της νέας χρονιάς. Το gazzetta.gr αναλύει τα οικονομικά οφέλη της πρόκρισης επί της Μπεσίκτας. Ο ευρωπαϊκός δρόμος του ΠΑΟΚ εκεί που ήταν γεμάτος από αγκάθια μέσα σ’ ένα βράδυ έγινε στρωμένος με ροδοπέταλα! Έτσι είναι το ποδόσφαιρο. Οι επιτυχίες φέρνουν κέρδη και επαναφέρουν τα χαμόγελα. Με τόσες μαζεμένες αποτυχίες τα τελευταία χρόνια, (Έστερσουντ, κακή πορεία στους ομίλους το 2018-19, Σλόβαν Μπρατισλάβας) φέτος έμοιαζε να είναι κάτι παραπάνω από επιτακτική ανάγκη η πρόκριση στον επόμενο γύρο του Champions League και η συνέχεια στην Ευρώπη. Οι «ασπρόμαυροι» του Αμπέλ Φερέιρα τα κατάφεραν, με τη νίκη-πρόκριση επί της Μπεσίκτας, «αγόρασαν» χρόνο, ηρεμία, εξασφάλισαν την απρόσκοπτη συνέχεια της εξέλιξης της ομάδας, βάση του πλάνου διοίκησης-Ρέμπε, βάζοντας παράλληλα κάμποσα εκατομμύρια ευρώ στο ταμείο τους, που σε τέτοιες περίεργες και δύσκολες εποχές μοιάζουν με χρυσάφι. Από τη μία ο «Δικέφαλος» κέρδισε την παρουσία του στα κύπελλα Ευρώπης μέχρι τον Δεκέμβριο, διάστημα στο οποίο μπορεί να βελτιώσει κατά πολύ τη θέση του στην ειδική βαθμολογία της UEFA (φέτος μπήκε με 21.000 βαθμούς και στην 73η θέση), από την άλλη εξασφάλισε την οικονομική ευημερία του. Όσες «ανάσες» κι αν έδωσε η Ευρωπαϊκή Ομοσπονδία, λόγω της πανδημίας, όσα χρήματα κι αν θέλει να βάλει ο Ιβάν Σαββίδης, το FFP παραμένει ο μεγάλος βραχνάς του συλλόγου, που μπορεί να καταπολεμηθεί μέσα από ευρωπαϊκές πορείες και ενδεχομένως κάποιες πωλήσεις. ANALYSIS: ΤΑ ΚΕΡΔΗ Η συμμετοχή στο β' προκριματικό γύρο αποφέρει 380.000 ευρώ στον ΠΑΟΚ, με την πρόκριση κόντρα στην Μπεσίκτας να «κλειδώνει» την παρουσία και συμμετοχή σε όμιλο του Europa League, άρα και εξασφαλισμένο ένα ποσό της τάξης των 2.920.000 ευρώ.Την τελευταία φορά (2018-19) που ο ΠΑΟΚ συμμετείχε -μέσω των προκριματικών του Champions League σε ομίλους (του Europa League μετά τον αποκλεισμό του στα playoffs από την Μπενφίκα) τα έσοδα του, έφτασαν στα 9.2 εκ. ευρώ. Θα μπορούσαν μάλιστα να ξεπεράσουν τα 10 εκατομμύρια ευρώ, αλλά όλοι θυμόμαστε ότι ήταν κάκιστη η βαθμολογική συγκομιδή του, με μόλις μία νίκη. Αν αναλύσουμε ακόμη περισσότερο τα οικονομικά οφέλη της πρόκρισης επί της Μπεσίκτας θα αντιληφθούμε εύκολα γιατί το διακύβευμα ήταν απίστευτα μεγάλο για το «Δικέφαλο». Εχουμε και λέμε: 1) 380.000€ από την συμμετοχή στο β' προκριματικό γύρο του Champions League. 2) 400.000€ για τη συμμετοχή του στον γ’ προκριματικό του Champions League. 3) 2.920.000€ από την εξασφαλισμένη συμμετοχή στους ομίλους του Europa League. 4) 2.777.130€ από το ελάχιστο «coefficient payment» που δικαιούται μπαίνοντας στους ομίλους του Europa League. Στο ποσό των 6.447.130 ευρώ θα έρθουν να προστεθούν τα χρήματα από το market pool (θα προκύψει από τον συνολικό αριθμό των ελληνικών ομάδων στους ομίλους του Europa League,συνήθως είναι κοντά στα 2.000.000 ευρώ), ενώ παράλληλα θα παραμένει ανοικτός ο δρόμος για τα 5.000.000 ευρώ από την πιθανή συμμετοχή στα playoffs του Champions League. Εφόσον καταφέρει φτάσει να προκριθεί στους ομίλους, τότε θα βάλει στα ταμεία του ακόμη 15.250.000 ευρώ Στα έσοδα των αγώνων από τις δύο προκριματικές φάσεις του Champions League δεν υπολογίζονται πιθανά έσοδα από τα τηλεοπτικά δικαιώματα που διαχειρίζονται οι ομάδες, αλλά φέτος, λόγω της πανδημίας, η κατάσταση είναι αρκετά περίπλοκη. ΤΟ «COEFFICIENT PAYMENT» Μια νέα κατάταξη εισήχθη την σεζόν 2018-19 στην UEFA, με βάση τις επιδόσεις μιας ομάδας σε μια περίοδο δέκα ετών. Το «coefficient payment» πρόκειται για μια πληρωμή της ΟΥΕΦΑ προς τις ομάδες που συμμετέχουν στους ομίλους των δύο ευρωπαϊκών διοργανώσεων, η οποία βασίζεται στην κατάταξη τους στη λίστα των ευρωπαϊκών συλλόγων. Η πιο χαμηλά καταταχθείσα ομάδα ανάμεσα σε όσες θα συμμετάσχουν στους ομίλους του Europa League, θα λάβει ένα «μαξιλαράκι» αξίας 71.430 ευρώ, ενώ για κάθε επόμενη θέση στη λίστα προστίθεται κάθε φορά και ένα «μαξιλαράκι». Ο ΠΑΟΚ, στο χειρότερο σενάριο, θα είναι μέσα στις 15 καλύτερες ομάδες της διοργάνωσης.",
"datetime": 1587533419
}
]
